export const VALID_GUESSES = [
  'аалтыс', // Доставка груза изгорода до перевоза (через Лену) и наоборот
  'аалыах', // Столярныйинструмент, напильник для обработкиизделий; терпуг
  'аанньа', // Прорубь, в которую ставитсяверша
  'аарбын', // Невысокая гора с каменистойвершиной
  'аартык', // Большая проезжая дорога, тракт; столбовая дорога
  'талаах', // Прозвище, данноеродителями, близкими (обычно с положительным оттенком)
  'абааһы', // Абаасы, злой дух, злое начало; дьявол, сатана, вредные и враждебные человеку «обитатели» земли
  'абакка', // Сильная досада, крайнее раздражение (обычно сопровождает эмоционально-аффективное выражение)
  'абылаҥ', // Притягательная сила, вол236шебная сила обаяния
  'абырал', // Спасение,избавление (от беды, гибели; обычнонеожиданное)
  'агдака', // Грудная клетка,грудная полость мелких животных, зверей
  'аҕырым', // Прекращение, приостановка действия чего-л
  'адалҕа', // Железный инструмент с деревянной ручкой из дерева (обычно для выделкичаш — кытыйа, кытах)
  'адарай', // Дощатый или изжердей настил (обычно на санях, на290рах)
  'айаҥҥы', // Снежный покров урасы, юрты
  'айаһыт', // Охотник, добывающий зверя луком-самострелом
  'айылгы', // Внутренняясущность, естественное, прирожденноесвойство кого-чего-л
  'акация', // Акация
  'аккаас', // Отрицательный ответ на просьбу, предложение; отказ
  'аккорд', // Аккорд
  'актыып', // Актив (деятельная часть организации, коллектива)
  'акцент', // Акцент
  'алаҥаа', // Древнее якутское ручное оружие для стрельбы стрелами, кончики дуги которого имеют изгиб для усиления полета стрелы
  'алаҥха', // Проталины; голубоватый тающий весенний снег
  'албара', // Большая попона чепражноготипа, покрывающая весь круп лошади,оленя
  'алтыан', // Вшестером,все шесть в совокупности, вместе; всешесть как один
  'алыҥах', // Болотистое, заросшеекустарником, травой место в лесу
  'альбом', // Альбом
  'аманах', // Наружный слой жира (околовымени и в пахах животного)
  'аммиак', // Аммиак
  'ампаар', // Амбар для хранения вещей, орудий, продовольствия
  'ампула', // Ампула
  'амыдай', // Человек, имеющий одинаковое с кем-л
  'анаҕас', // Клыки хищного зверя
  'анализ', // Изучение, определение состававещества
  'ананас', // Ананас
  'анараа', // Более отдаленная сторона чего-л
  'ангина', // Ангина
  'анкета', // Анкета
  'аптека', // Аптека
  'араабы', // Помеха, препятствие в деятельности, занятии кого-л
  'араама', // Четырехугольное,овальной или иной формы скрепление избрусьев, планок для обрамления стекла,картины и т
  'араҥас', // Маленький амбар, поставленный на деревянные столбы; лабаз
  'арбитр', // Судья внекоторых видах спортивных состязаний
  'арбыйа', // Инструмент древних якутов для долбления лодок, деревянной посуды: железная часть и ручка как у топора, но с поперечным направлением лезвия
  'аргыар', // Холодный воздух, холодный ветер
  'арҕана', // Застарелая, хроническая болезнь человека или животного
  'арсыын', // Аршин
  'артыал', // Основнаяформа социалистического производственного объединения граждан для веденияколлективного хозяйства на базе обобществления средств производства, артель
  'артыыс', // Тот, кто занимается публичным исполнением произведений искусства (об актере, певце, музыканте и т
  'архаан', // Прохладный воздух, тянущийсо стороны реки (обычно вечером, ночью)
  'архыып', // Учреждение для хранения документов
  'аһарык', // Способность быстро уклоняться от пущенных в тебя стрел
  'аһыҥас', // Детеныш хищного зверя (напр
  'атаака', // Атака
  'атаара', // Якутский национальный музыкальный инструмент с колокольчиками, побрякушками
  'аттаах', // Наездник, всадник на лошади
  'аттакы', // Скопец
  'атыйах', // Берестяное или деревянное лукошко, предназначенное дляводы или хранения, содержания рыбы
  'ахсаан', // Число, количество
  'ахсыан', // Все восьмером
  'баабыр', // Тигр
  'баайка', // Байка (ткань)
  'баакас', // Пакость
  'баалкы', // Палка
  'баанда', // Группа людей, которая вела во время Гражданской войнывооруженную борьбу против советскойвласти, банда
  'бааҥка', // Банка
  'баарка', // Барка(небольшая деревянная баржа)
  'баарыс', // Парус
  'баҕана', // Небольшое бревно, забитое стоймя в землю,столб
  'баҕыыр', // Багор
  'бадаар', // Вилообразный железный наконечникстрелы лука-самострела с зазубринами,направленными внутрь наконечника
  'бадьаа', // Большой деревянный ковш (дляпомешивания кумыса)
  'бадьах', // Что-л
  'байаан', // Баян
  'байҕал', // Море, океан
  'байыас', // Солдат, боец, воин
  'бакаал', // Бокал
  'бакаат', // Запрещение, запрет
  'бакыат', // Конверт с официальным письмом; пакет сдокументами
  'балаһа', // Географическая зона (напр
  'баллыр', // Передняя нога скота, зверя, обрезанная по лопатке
  'балыыр', // Клевета, порочащая кого-л
  'банаан', // Банан
  'банаар', // Осветительныйприбор с лампой, фонарь
  'бараак', // Барак
  'бараан', // Общий внутренний виджилища, его убранство
  'бараат', // Парад
  'барана', // Борона
  'барыта', // Все,что имеется
  'баттык', // То, что употребляется для подпорки чего-л
  'баччах', // Задние ноги скотины, зверя
  'бачыым', // Почин
  'бачыыс', // Батист
  'бензин', // Бензин
  'библия', // Библия
  'бигуди', // Бигуди
  'бизнес', // Бизнес
  'биилкэ', // Вилка (столовый прибор)
  'биинтэ', // Бинт
  'биирис', // Употребляется(для чисел больше 10) в значении порядкового числительного –  одиннадцатый, двадцать первый, тридцать первыйи т
  'биисэр', // Бисер
  'билиис', // Плис (хлопчатобумажный бархат)
  'билиэн', // Плен
  'билиэт', // Билет (документ, удостоверяющий право пользоваться чем-л
  'биллии', // Ощущаемостьчего-л
  'биллэх', // Свояк
  'бириис', // Приз
  'бириэй', // Пырей
  'биһиги', // Мы (личное мест
  'биһээл', // Фишка
  'битиил', // Фитиль
  'биттэх', // Перекладина, скрепа, прочно соединяющая части чего-л
  'биэбэй', // Голубчик, голубушБИТТЭХТЭЭ347ка (уменьш
  'биэкэр', // Пекарь

  'биэрэҥ', // Неустойчивое, шаткое приспособление (напр
  'биэрэс', // Приспособление длякачания, качели
  'биэскэ', // Сноровка, навык
  'биэтки', // Плоскодонная лодка,ветка
  'биэтэк', // Финиш
  'биэтэҥ', // Сомнение, колебание
  'биэтэс', // Подкладочная ткань, подкладка
  'биэчэр', // Проводимый в театре или клубе вечер (посвященный празднику, знаменательной дате,встрече и т
  'богуон', // Вагон
  'бокуой', // Свободное время; передышка, перерыв
  'болгуо', // Железные болванки, получаемые путем сплава руды древними якутскими кузнецами (удивившие первых русских своим высочайшим качеством)
  'боллох', // Бугорочек, бугорок земли
  'болтуо', // Пальто
  'болуок', // Легкое передвижное жилище из оленьих шкур, натягиваемых на сани
  'болуот', // Плот
  'болчох', // Нарыв, шишка, желвак (на теле)
  'болчук', // В старину у якутов: небольшой горшочек из глины, в котором хранили молочные продукты

  'борбуй', // Начало толстых бедренных мышц с обратнойстороны колена у человека и животных
  'бордуу', // Обвязка, креплениечего-л
  'бороон', // Теленок в первую зиму (в период стойлового содержания)
  'боруок', // Нижняя поперечина двернойрамы, через которую перешагивают, порог
  'боруон', // Действующая армия и район, который она занимает, фронт
  'бочуот', // Оказание кому-л
  'боччук', // Небольшой горшок
  'бөлкөй', // Небольшая густаяроща на лугу, в долине
  'бөлүөк', // Деревянный валик дляраскатывания теста, скалка
  'бөлүөх', // Комок сгустившейся жидкости (напр
  'бөрүөк', // Печеное изделие израскатанного теста с какой-л
  'бөтүөн', // Грудь, грудина у птиц
  'бөтүүк', // Самец курицы, петух
  'бронха', // Одно из двух разветвлений дыхательного горла, несущих воздух в легкие, бронх
  'брошка', // Брошка, брошь
  'буйаан', // Буйное поведение (напр
  'булуук', // Орудие заводского изготовления для вспашки земли, плуг
  'булуус', // Мерзлота подпочвой, сохраняющаяся и летом
  'булчут', // Тот, кто добывает диких зверей, птиц или рыбу, занимается охотой и рыболовством, охотник, рыболов
  'буодьу', // Узкая полоска меха, нашитая по краям одежды, меховая оторочка, опушка
  'буойун', // Тот, ктосражается с врагом, воюет, боец, воин
  'буокса', // Бокс
  'буолак', // Пашня
  'буолас', // Волость (административнотерриториальная единица Якутии вХVII —  начале ХХ в
  'буолах', // Расстояние между  озерами, по которомуперетаскивают легкую якутскую ветку(лодку)
  'буолта', // Болт
  'буомба', // Бомба
  'буомчу', // Препятствие в совершении какого-л
  'буорту', // Порча, ущерб,вред
  'буоска', // Воск
  'буоста', // Почта
  'буочар', // Почерк
  'буочах', // Потяг (в собачьейБУОТА553упряжке)
  'бурҕаа', // Место,перерытое крысами, скотом
  'бурҕал', // Взвихрившаяся, поднявшаяся в воздух часть пыли, снега
  'бурҕан', // Белый налет (на тальнике)
  'бурдук', // Зерновые растения
  'буркун', // Пурга
  'буруут', // Водоворот
  'бутука', // Неочищенное топленое масло
  'бутуур', // Нарушение порядка чего-л
  'буулка', // Булка

  'буурка', // Бурка (род плащаили накидки на Кавказе)
  'бууска', // Пушка
  'буухта', // Бухта
  'бүкээк', // БҮКЭЭК626Шалаш, временное укрытие (от солнцаи дождя)
  'бүлгүн', // Плечевое соединение
  'бүлтэс', // Трубчатаякость человека и животных
  'бүлүүр', // Кумысная мутовка
  'бүлүүс', // Плющ
  'бүөрүк', // Металлические украшения старинной якутской женской шубыпо талии сзади
  'бүргэс', // Шило
  'бүркүт', // Беркут
  'бүрээт', // Бурят
  'бүттэс', // Топор-колун
  'бүттэх', // Шишки (угловатые выпуклости) нанаружной стороне ободка шаманскогобубна
  'бүүрүк', // Кайма, обшивка, кант, обод, ободок
  'бүүтэх', // Заволока (волосяной шнурок, к-рый протаскивали черезнарыв, чтобы выпустить гной,  —обычно у лошадей)
  'быалык', // Повилика европейская
  'быарык', // Рукоятка шаманского бубна: железный круг с поперечинами в виде креста
  'былаан', // План (чертеж, изображающий на плоскости какую-л
  'былаас', // Власть (политическая)
  'былаат', // Платок
  'былаах', // БЫЛААХ690Флаг
  'былахы', // Блоха
  'быллыа', // Твердыйшишковидный нарост, желвак
  'былыык', // Ил, сапропель (илы, отложения водоемов суши, состоящие в основном из органических веществ и водных организмов)
  'быраак', // Брак (производства)
  'быраан', // Горы, холмы вдоль берега или долины реки; коренной берег, высокая терраБЫРААН720са (обычно у рек, текущих по плоскогорью)
  'быраап', // Право (совокупность законов и постановлений государства: гражданское право,трудовое право и т
  'быраат', // Младший брат (родной,двоюродный и т
  'бырдаа', // Медвежье сало

  'бырыкы', // Карасенок
  'быһыйа', // Маленький ножик

  'бытыыл', // Бутыль
  'бычаак', // Карасенок

  'быыбар', // Выборы
  'быыһас', // Ободочная кишка (средняя частьтолстой кишки)
  'быыһык', // Пыжик (шкура олененка,снятая осенью)
  'быытта', // Более мелкий вид крупных птиц (напр
  'бэлкэй', // Самый маленький деревянный сосуд для кумыса, чорон

  'бэспээ', // Щиколотка, лодыжка
  'бэчимэ', // Бечева́ (крученая веревка, с помощью к-рой тянут невод, лодку и т
  'бэчээт', // Печать (штамп)
  'бюджет', // Бюджет
  'гаайка', // Гайка
  'гарнир', // Гарнир
  'гиипсэ', // Гипс (минерал)
  'гиэрбэ', // Герб
  'глобус', // Глобус
  'гранит', // Гранит
  'график', // График (чертеж, схема)
  'гудрон', // Гудрон
  'даадар', // Борец
  'даамба', // Дамба
  'даамка', // Дамка (в шашках)
  'даарда', // Мукомольный стол (четырехугольнаяподставка из досок, на к-рую устанавливается жернов)

  'далаҕа', // Скверный человек, него92ДАЛАҔАЙдяй

  'диискэ', // Диск (деталь, имеющая вид плоского круга)
  'дирээн', // Дрянь, ничтожество
  'добуун', // Сухая возвышенность, местность; участок покосного угодья
  'доҕуур', // Силки для ловли мелких птиц, прикрепляемые к деревянному шесту, доске
  'дойҕох', // Долгое,неуместное рассуждение либо долгая малосодержательная речь; болтовня

  'долоту', // Плотничий истолярный инструмент для долбленияотверстий, углублений, долото
  'донуос', // Донос
  'доруоп', // Дробовик (охотничье ружье)
  'дохуот', // Доход
  'дуобат', // Игра надоске в 64 (иногда 100 и 144) светлыхи темных клетки между 12 (20 или 30)белыми и 12 (20 или 30) черными кружками по определенным правилам, шашки
  'дуонар', // Донор
  'дуоска', // Доска (школьная)
  'дууска', // Поперечная рукояткана ручке косы, дужка
  'дүбдүр', // Засушливая, с рыхлойпочвой земля, местность
  'дыбдыа', // Наст
  'дыллык', // Гусь белолобый (отличается меньшим размером по сравнениюс другими видами гусей)
  'дыраап', // Драп (ткань)
  'дэбдир', // Выбоины, ухабы, неровности(дороги)
  'дэрдиэ', // То, что вызывает тряску на дороге:248ДЭРИ-ДЭЛЭГЭЙнеровности, колдобины, ухабы, рытвины
  'дьаабы', // Скверный, дурной, ужасный поступок; безобразие
  'дьаакы', // Вяленая или сушеная, затем толченая мелкая речная рыба или крупный гольян
  'дьаама', // Вырытое илиобразовавшееся в земле углубление, яма
  'дьааҥы', // Скала, лишенная растительности; голая поверхность каменнойгряды
  'дьабах', // Что-л
  'дьабын', // По представлениям древнихякутов: место пребывания злых духов,загробный мир, куда отправляются душиумерших шаманов
  'дьагда', // Бор (сосновый лес)
  'дьайаа', // Пятно (обычно на лопатке у лошадей)
  'дьайыҥ', // Бок, боковая сторона, край, конец чего-л
  'дьайыы', // Проявление какой-л
  'дьалыҥ', // Сильный порыв, страсть, охватывающие человека без остатка, полностью
  'дьалыс', // Небольшая лодка, ялик
  'дьанта', // Кедровый стланик
  'дьаҥха', // Обледеневшая при стоке жидкость, сосулька
  'дьаппа', // Лог, овраг, расщелина, образованные действием дождевых италых вод
  'дьарҕа', // Застарелая, хроническая болезнь, возникшаявследствие травмы
  'дьарык', // Занятие
  'дьаһал', // Распоряжение, приказ, поручение

  'дьирим', // Плоский кожаный ремень для подтягивания подпругиседла
  'дьоҕур', // Талант, дар, способность, особые природные данные
  'дьойуо', // Молодь тайменя,маленький таймень
  'дьолуо', // Благо, счастье; удача, фарт
  'дьоруо', // Иноходь (способ бега лошади, когдапопеременно выносятся вперед то обеправые, то обе левые ноги)
  'дьөрбө', // Связка, пучок, букет чего-л
  'дьугду', // Волчок (игрушка)
  'дьулай', // Родничок, темя
  'дьуоҕа', // Глубокое топкое болото
  'дьураа', // Длинная узкаяполоса, черта, выделяющаяся на общемцветовом фоне какого-л
  'дьуугу', // Что-л
  'дьүккэ', // Наружнаяпрозрачная оболочка глаза, роговица
  'дьүөгэ', // Подруга, приятельница (женщины, девушки)
  'дьүһүн', // Лицо
  'дьыала', // Собрание документов, относящихся кдеятельности какого-л
  'дьыбар', // Мороз (утренний, вечерний)
  'дьылҕа', // Судьба, рок, участь, доля
  'дьында', // Льдина, дернина, отколовшаяся, отделившаяся весной от берега;протаивающее вязкое болото у озера
  'дьыраа', // Маленькая короткаяложбина, впадающая в ручеек
  'дьырыы', // Молодь карася, гольяна

  'идэкки', // Пора расцвета сил, лучшаяпора жизни
  'идэмэр', // Жадность, алчность
  'идьики', // Растущая в горах съедобная трава,похожая на лилию, копеечник горшковидный
  'иибээк', // Дрова, поленья, предназначение длятопки
  'иикээн', // Падь (узкая глубокая долина, ущелье в горах); перевал
  'иирээн', // Скандал, дебош
  'ииччэх', // Мелкий тальник (кустарниковая ива), кустарник
  'ийэбит', // Попадья (жена священника)
  'ийэкээ', // Любовно-ласкательное обращение к матери (иногда употр
  'иккиэн', // Оба; вдвоем
  'илгиэн', // Веяние, дуновение (о ветре, воздухе и т

  'илиптэ', // Прошлогодняя мокрая трава (напр
  'имньит', // Человек, который метит, клеймит, таврит скот
  'иҥэмтэ', // Питательность
  'иҥэрчэ', // Сухожильная обмотка лука и стрелы (дляпридания большей прочности и эластичности)
  'испиир', // Спирт
  'истиих', // Стихотворение, стих
  'истиэп', // Степь
  'истээк', // Подпорка нижней жерди изгороди
  'иһилэх', // Помеха, затруднение (напр
  'иһэгэй', // Свалявшийся, спутанный комок шерсти
  'итийии', // Нагревание
  'итиҥэй', // Такая малость,такой пустяк, такая ничтожность
  'итиччэ', // Столько (указанное, названное количество); в такой степени, так

  'иэдээн', // Беда, несчастье, трагедия
  'иэччэх', // Подвижный конец бедренной кости, входящий вчашку таза и служащий местом прикрепления мышц, вертлюг
  'кааска', // Каска
  'камера', // Камера хранения
  'кибиэт', // Киот
  'киибэс', // Могильщик (в старину якуты считали его грязным, т
  'кииппэ', // Связка или стопка предметов, сложенных один на другой, кипа
  'киистэ', // Кисть (для рисования, малярная)
  'киитэл', // Китель

  'килиин', // Клин (в одежде)
  'килээй', //  Жидкая грязь, слякоть
  'кимиэл', // Хмель (растение)

  'кинээс', // Наслежный староста, родовой старшина
  'кирбии', // Граница, линия, разделяющая что-л
  'киргил', // Проседь (в волосах)
  'кириҥэ', // Шейная мышца
  'кириэм', // Крем (косметическая мазь)
  'кириэн', // Хрен
  'киэпкэ', // Кепка
  'көбдөх', // Область грудной клетки человека и животных
  'көбүкү', // Взбитые сливки
  'көбүөр', // Ковер
  'көҕүөр', // В старину: большой кожаный мех (сосуд) с широким основанием, узким горлом, служивший для закваски и хранения кумыса
  'көйүүр', // Моль
  'көкөчө', // Печная сажа
  'көлбөх', // Остаток молочной пищи, слой, остаток пищи на стенках посуды
  'көлгөм', // Бычьи сани
  'көлүйэ', // Маленькое озерко, озерцо, пруд
  'көлүүр', // Запряжка рабочего скота
  'көмнөх', // Снег, осевший на ветвях деревьев, на кустах
  'көмүөл', // Ледоход
  'көнсүү', // Примирение
  'көнтөс', // Лошадиный повод из конского волоса (из гривы)
  'көнчүө', // Что-л
  'көҥкүс', // Овраг, рытвина
  'көҥнөй', // Полость, пустота, пустое отверстие в чем-л
  'көҥсүк', // Вонь, зловоние от гниения чего-л
  'көҥсүү', // Трапеза перед отправлением в дальний путь или окончательным расставанием с домом
  'көөбүл', // Опилки; труха
  'көппөх', // Мох (лесной, водяной)
  'көрдөл', // Просьба
  'көссүү', // Любовник, любовница
  'көһөкө', // Ком, кусок чего-л
  'көһүйэ', // Якутский небольшой глиняный горшок для варки пищи
  'көтөҕө', // Осыпавшаяся хвоя (хвойных деревьев, обычно лиственницы)
  'көччөх', // Молодая осенняя утка (уже летающая или начинающая летать)
  'кудаҥа', // В старину: желудок, горло скота, подносимые, приносимые духу перевала (с целью задобрить его)
  'куйаха', // Кожа головы
  'кулаак', // Кулак (богатый крестьянин, постоянно пользующийся наемным трудом)
  'кулгуо', // Блевота, рвотная масса (часть пищи, срыгиваемая животными с целью накормить потомство)
  'кулугу', // Сера (ушная)
  'кунаах', // Гриб

  'куоҕас', // Гагара
  'куойка', // Койка

  'куолах', // Зоб
  'куомас', // Потачка
  'куомна', // Гумно
  'куомун', // Соучастие, сговор; единогласие
  'куопта', // Кофта
  'куорап', // Кузов

  'куорка', // Корка (хлеба)
  'куорма', // Кормовое весло
  'куорум', // Кворум
  'куоска', // Кошка
  'куоста', // Содержание, иждивение
  'куоһах', // Длинное углубление, ложбина
  'куоһур', // Козырь
  'куочай', // Палка длиной в сажень, отделанная в виде стрелы и надетая на сучок высоко над землей, на которую шаманы вешали шкуру жертвенной скотины; в середине палки проделана дыра, острие палки всегда направлено на юг
  'куочун', // Воспоминание о чьих-л
  'купуон', // Купон
  'купчук', // Горшок с узким горлом, кубастая посуда для варки пищи
  'купчуу', // Спальный мешок
  'кураан', // Засуха, сухое недождливое лето
  'кураах', // Изгибы на концах (напр
  'кургум', // Талия, поясница
  'курҕаа', // Пыль

  'куруус', // Товар, груз, предназначенный для перевозки
  'кустук', // Радуга
  'кусчут', // Охотник на уток
  'куһаак', // Широкий матерчатый пояс, кушак
  'куһуок', // Отрезанная, отрубленная часть чего-л
  'кутаар', // Дерматит
  'кутаҕа', // Мешочек

  'кутуйа', // Сычуг (второй желудок жвачных)
  'кутука', // Голубчик (мой), голубушка (моя), дитятко (мое), ласковое обращение к значительно младшему по возрасту
  'куукта', // Уключина
  'куукул', // Спальный мешок
  'куупал', // Купол
  'куурка', // Куртка
  'куурус', // Курсы (краткосрочная учеба по подготовке специалистов)
  'куусап', // Кузов (напр
  'куучар', // Кучер
  'күлгүө', // Вязка из тальниковых прутьев для крепления большого берестяного сосуда (ушата), глиняного горшка; обруч
  'күлүүс', // Замок
  'күндүл', // Блестящая, сверкающая гладь озера, реки и т
  'күндээ', // Сияющая, блистающая, сверкающая поверхность чего-л
  'күөбүл', // Скобель
  'күөгэл', // Умиротворенная плавность, медлительность чего-л
  'күөдэл', // Ворох, куча тряпья, мусора, хлам
  'күөмчү', // Притеснение кого-л

  'күөндэ', // Мелкий карась
  'күөнэх', // Мелкая озерная рыба, вид озерного гольяна
  'күөрэл', // Груда обломков, развалины; хаотичное нагромождение чего-л
  'күпсүй', // Дуплистое дерево, где в старину «запирали» дух мертвеца
  'күргүй', // Сердитый окрик, громкая ругань, брань, обращенные к кому-л
  'күргүс', // Напряженный момент, разгар чего-л
  'күргэл', // Крот
  'күртэн', // Нырок красноголовый (редко встречающаяся морская утка размером меньше черного турпана)
  'күрүмэ', // Высокие торбаса (значительно выше колен), обычно из оленьих лапок
  'күрүөх', // Многолюдное веселье; место, где происходит многолюдное веселье
  'күрүүк', // Крюк для запора
  'күскэм', // Обилие, изобилие чего-л

  'күһэҥэ', // Общее название ритуальных украшений на спине шаманского плаща — металлических пластинок в виде круга, изображающих солнце, луну и т
  'күтүөт', // Зять
  'күүгүн', // Невнятный громкий гомон, гул голосов, шум-гам
  'күүгэн', // Пена
  'күүгэс', // Златоглазик (вид слепня)
  'күүлэй', // Массовое празднество под открытым небом
  'күүччэ', // Вьюн (рыбка с тонким, как веревка, телом длиной пятнадцать–двадцать сантиметров, с мелкой чешуей, обитающая в речках и реках)
  'кыайар', // Дьявол, черт, сатана (употр
  'кыалык', // Маленький кожаный мешочек, в котором держат трут и кремень (с одной стороны прикрепляется огниво), трутница
  'кыамта', // Потенциальные возможности (производственные мощности), необходимые для осуществления чего-л
  'кыбаас', // Квас
  'кыдама', // Вилы длиной примерно четыре метра, используемые для стогования сена
  'кыдьык', // Страстное увлечение чем-л
  'кыйгыл', // Мусор, щепки, образующиеся при рубке, строгании чего-л
  'кылаан', // Острый край режущего, рубящего орудия или острый конец колющего предмета
  'кылаас', // Класс (социальная группа людей)
  'кылаат', // Клад
  'кымаах', // Щепотка, щепоть (как мера чего-л
  'кындаа', // Возвышенность между двумя или многими бассейнами рек, рёлка, водораздел
  'кыҥкый', // Плаксивое выражение недовольства, каприз, прихоть
  'кыраай', // Страна, земля, край (обычно в знач
  'кыраан', // Запорное устройство для перекрытия трубопровода, кран

  'кырбал', // Кусочки чего-л
  'кырбас', // Крупный кусок нарубленного мяса
  'кырбый', // Кобчик (небольшая хищная птица семейства соколиных, питающихся крупными насекомыми и мелкими мышами)
  'кырбыы', // Столярный инструмент изогнутой формы на длинной рукоятке
  'кыргыс', // Вооруженное столкКЫРБЫЙДАН323новение, битва, сражение

  'кырках', // Изжога
  'кыртас', // Гора или любое возвышенное место с сухостоем, образовавшимся вследствие лесного пожара
  'кырыла', // Чистое, ровное, сухое, чуть возвышенное место
  'кырыыс', // Проклятие, заклятие
  'кысаһа', // Очищенное от снега место перед домом, дворик

  'кыһаҥа', // Бордюр вокруг чего-л
  'кыһыах', // Скребок для снятия меха и мездры со шкуры; приспособление для снятия верхнего слоя чего-л
  'кыһыыр', // Смоляной осадок на курительной трубке

  'кытыйа', // Деревянная долбленая чаша средней величины
  'кыыдам', // Кристаллик снега, снежинка, летящая с неба
  'кыырык', // Ярость, злость, гнев
  'кыырыы', // Осуществление ритуального общения с духами в состоянии экстаза, транса, камлание
  'кыычча', // Двухлетняя самка оленя
  'кэҕэһэ', // Заносчивость, надменность
  'кэдээл', // Низменное место, низина
  'кэйгэл', // Беспощадное истребление кого-л
  'кэлгиэ', // Что-л
  'кэниэр', // Проклятие
  'кэнтик', // Палочка или колышек, на который натягивается силокнасторожка самострела
  'кэнчиэ', // Помеха, преграда
  'кэнэли', // Глубокая яма на дне озера, самое глубокое место в озере
  'кэҥсик', // Основание носа, внутренняя часть переносицы
  'кэпиир', // Кефир
  'кэпсэл', // Рассказ, новость, слухи и т
  'кэрбэҥ', // Летний однобокий шалаш из ветвистых молодых лиственниц, сложенных в один ряд внаклонку

  'кэриим', // Круговой обход
  'кэриир', // Дозор (обход)
  'кэриэй', // Кореец
  'кэриэн', // Тесный круг близких (людей); люди одного поколения, ровесники
  'кэриэс', // Завещание умирающего человека
  'кэриэх', // Любитель столоваться у людей по своей скупости; скряга

  'кэрэһи', // Свидетельство чего-л

  'кэһиир', // Железный скребок для выскабливания нагара или накипи с внутренних стенок котлов и горшков
  'кэһиэх', // Накипь (на дне, стенках посуды)
  'кэхтии', // Упадок, регресс, увядание (напр
  'кээбэл', // Сгущенное оленье молоко
  'кээмэй', // Мера чего-л
  'кээчик', // Нежное ласковое обращение к девочке, девушке: «нежненькая, прекрасная»
  'лаабыс', // Помост, настил на ножках или подставках во дворе для хранения чего-л
  'лааҕыр', // Временная стоянка под открытым небом (напр
  'лаадан', // Ароматическая смола, употребляемая для воскурения при богослужении, ладан
  'лаайда', // Мелководное озеро в тундре, к осени обычно высыхающее
  'лаайка', // Порода охотничьих, ездовых собак, лайка
  'лаампа', // Осветительный прибор со стеклянным колпачком, лампа
  'лааҥка', // Толстостенная чугунная миска для жаренья
  'лааҥкы', // Труднопроходимое нагромождение беспорядочно упавших друг на друга сухих деревьев в ле су
  'лааппы', // Магазин, лавка
  'лабыах', // Большой плоский деревянный или берестяной поплавок на верхней части неводной мотни
  'лакыай', // Лакей, слуга
  'латыын', // Латинский язык, латынь
  'лахаан', // Лохань, лоханка
  'лигиир', // Мерный стук, перестук (механический)
  'лиирик', // Лирический поэт, лирик
  'лимиит', // Предельная норма, лимит
  'лиэйкэ', // Лейка
  'лиэкэр', // Лекарь
  'лиэнтэ', // Узкая полоска ткани, лента
  'лоҕуор', // Употреблявшаяся сторожами в качестве трещотки доска, по которой били деревянным молотком
  'лоскуй', // Незначительная часть чего-л
  'лоһука', // Жердь
  'лотуок', // Лоток (используется, напр
  'лөчүөк', // Низший служитель в православной церкви, дьячок, псаломщик
  'луодур', // Лодырь
  'луоһун', // Лозунг; плакат с лозунгом
  'лууҥка', // Лунка (в огороде)
  'лыгыыр', // Сильная скученность, большое скопление кого-л
  'лэппэй', // Невысокая берестяная посуда небольшого объёма
  'лээмпи', // Широкий заплечный ремень для тяги и облегчения переноски тяжестей, лямка
  'маайка', // Майка
  'мааман', // Мамонт
  'маамык', // Старинное обозначение должностного лица, бытовавшее до введения названия «князец»
  'маанда', // Пояс брюк
  'маарка', // Марка (почтовая)
  'мааска', // Маска (напр
  'маасса', // Масса (количество, объём, вес)
  'мааста', // Мачта
  'майаак', // Маяк
  'майаат', // Название одного из древних северных племён
  'макыат', // Ма кет
  'малыын', // Ярутка полевая
  'манаах', // Монах
  'мандар', // Богатый, изысканный узор
  'маннык', // Такой, вот такой, точно такой, подобный
  'манньа', // Плата, вознаграж дение, награда за какую-л
  'мапыат', // Мопед
  'масчыт', // Дровосек
  'матаар', // Большой деревянный кубок с богатым узором, изго товленный из ствола молодой берёзы, предназначенный для питья кумыса
  'матаҕа', // Небольшая сумка, котомка, изготовленная из кожи животных или рыб
  'матыып', // Мотив, мелодия (песни)
  'махтал', // Чувство благодарности, признательности кому-чему-л
  'миискэ', // Миска
  'миитин', // Митинг

  'миэбэл', // Мебель
  'миэркэ', // Мерка (мерный стаканчик)
  'миэстэ', // Мес - то, занятое кем-чем-л
  'миэтэт', // Метод
  'модуон', // Даурская лилия
  'мойбор', // Белая шерсть МОДЬУРАА281вокруг шеи наподобие ошейника
  'молохо', // Во локуша для брёвен
  'молуон', // Беда, событие с тяжёлыми последствиями
  'мороду', // Чирок-клоктун

  'моһуон', // Внешняя форма, вид чего-л
  'мотуок', // Катушка, моток
  'мотуор', // Двигатель, мотор
  'мохсуо', // Городки (спортивная игра)
  'мөндөй', // Звериная тропа
  'мөҥүөн', // Самый верх, верхняя часть, верхушка, макушка чего-л
  'мөрүөн', // Группа людей или стая животных
  'мөһөкө', // Цельный кусок чего-л
  'мөһөөх', // Сто рублей
  'мөчөкө', // Ком, комочек чего-л

  'муойка', // Олень-самец второго года
  'муонда', // Большая верша из лиственных прутьев, предназначенная для ловли налима или осетра
  'муорус', // Морс
  'муоста', // Пол (в доме, помещении)
  'мусуой', // Му зей
  'муунта', // Фунт (единица веса)
  'мындаа', // Самая возвышенная, высокая часть чего-л

  'мэндир', // Отлогий подъём
  'мэндэй', // След зверя
  'мэндээ', // Широкая гладкая поверхность, плоскость чего-л
  'мэрэкэ', // Ровдужная лодочка, ветка
  'мэскэй', // Сомнение, колебание, нерешительность
  'мэтээл', // Медаль
  'мээрэй', // Величина, размер чего-л
  'мээчик', // Мяч
  'наарба', // Поперечный брус (доска) для скрепления продольных досок
  'наарта', // Нарта, нарты
  'набаат', // Набат
  'нагаан', // Револьвер системы наган
  'найаан', // Назойливое приставание, навязчивость, надоедливая болтовня
  'наймыы', // Временное пользование кем-чем-л

  'накаат', // Накат (приём в вольной борьбе)
  'намтал', // Низина, низменность, широкое ровное место
  'наҥнал', // У долган: кусок мха, который подкладывали под ребёнка в детскую люльку, чтобы он впитывал влагу
  'нахаал', // Нахал
  'никсик', // Застоявшийся затхлый запах сырости
  'нобуор', // Набор
  'нолуок', // Налог

  'носуос', // Насос
  'ноһуом', // Навоз, помёт

  'нөрүөн', // Спинной хребет животного
  'нуоҕай', // Перо (или пушок), висящее дугой на верхушке, маНУОҔАЙ II486кушке шапки
  'нуолур', // Разновидность перьев, мелкие пёрышки, покрытые волосками, пух (у птицы)
  'нуорка', // Норка
  'нуорма', // Общепринятое правило, норма
  'нуучча', // Русский
  'нүөмэр', // Номер (порядковое число предмета); предмет или лицо, обозначенные определённым числом по порядку
  'нэксиэ', // Тряска
  'нэктэл', // Слипшаяся масса чего-л
  'нэлэкэ', // Эвенская одеж - да, обычно надеваемая как фартук, украшенная бисером
  'нэрээт', // Наряд (документ)
  'нээлби', // Подхомутник
  'ньаҕай', // Что-л
  'ньаҕах', // Мокрая грязь, слизь
  'ньайба', // Якутский голец (озёрная рыба, имеющая красное мясо)
  'ньамах', // Тина, водоросли, плавающие в стоячей или малопроточной воде (напр
  'ньирэй', // Телёнок
  'ньоҕор', // Тугун, тугунок
  'ньоҕох', // Густой отстой, негодная гуща какой-л
  'ньолох', // Зайчонок, малорослый заяц
  'ньөөкү', // Продукты, заготовленные про запас
  'ньуоҕу', // Вожжи оленьей упряжки
  'ньылба', // Родившийся раньше срока телёнок, жеребёнок, оленёнок; недоносок, выкидыш
  'ньында', // Конская болезнь, опой
  'ньычаа', // Плотва
  'ньэкээ', // Облюбованное место обитания, родное место (о человеке, животных)
  'ньээкэ', // Родной очаг, родимое гнездо, где родился и вырос
  'оборчо', // Топь, вязкое болото
  'оҕоһут', // Нянька
  'оҕурсу', // Огурец
  'оҕурук', // Изворотливый, хитрый ум; задняя мысль

  'окумал', // Часть руки от локтя до плеча (у человека); верхняя часть лапки (у птиц, нек-рых рептилий)
  'окуопа', // Окоп
  'олбуом', // Фотоальбом
  'оллоон', // Олдон (перекладина для подвешивания котлов, чайников над костром)
  'оллуур', // Форма указательного местоимения ол, употребляемая в народной поэзии
  'олоҥхо', // Олонхо (якутский героический эпос
  'олудах', // Затруднение, помеха, препятствие (неожиданные)
  'онньук', // Подтяжки, помочи
  'оҥоһуу', // Изделие
  'оппуос', // Дорога вверх по склону (обычно на прибрежную лесистую гору)
  'ортото', // В форме дательно-местного падежа употребляется при обозначении предмета, посреди которого совершается действие (посреди)
  'оруода', // Род (родственная группа людей, составляющая часть наслега)
  'оруота', // Рота
  'оруука', // Речной гольян
  'оспуор', // Спор
  'оспуос', // Взвоз (дорога в гору от перевоза)
  'остуол', // Стол (вид мебели)
  'остуос', // Штос (игра в карты)
  'отоһут', // Якутский народный лекарь, костоправ
  'очукуо', // Очко (в спорте)
  'өгөрөҥ', // Ливень со шквальным ветром

  'өйөлтө', // Помощь, поддержка
  'өйөнөр', // Спинка (напр
  'өйөһүү', // Взаимная помощь
  'өкөчөҥ', // Галоп
  'өксөкү', // Дву- или трёхглавая мифическая птица (упоминается в олонхо)
  'өксүөн', // Осенний дождь вперемешку со снегом; осеннее ненастье
  'өлбүгэ', // В старину: полная подать за пользование землёй, ясак
  'өмүрэх', // Больной человек (обычно старуха), страдающий имеряченьем, эхоламией
  'өмүскэ', // Опешив, растерявшись от неожиданности
  'өнүҥсэ', // Ожидаемая от кого-чего-л
  'өнүскэ', // Обилие, изобилие (напр
  'өҥкөөт', // Крутые высокие горы вдоль реки или речки
  'өргүйэ', // Тальниковая дуга, к которой пришивается оконечность детинца рыболовной верши
  'өрөбүл', // Нерабочий, выходной день, воскресенье
  'өрөгөй', // Победа, успех, торжество, триумф
  'өрүһүк', // Защита, спасение от чего-л
  'өһөгөй', // Вражда, ненависть; желание, стремление отомстить
  'паанта', // Панты (неокостеневшие рога марала и изюбра)
  'паапка', // Папка (для хранения бумаг, подшивки дел)
  'паарка', // Парк
  'паарта', // Парта (ученическая)
  'пааста', // Паста
  'пиэрмэ', // Специализированное животноводческое (обычно молочное) или звероводческое хозяйство, ферма
  'погуон', // Погон, погоны
  'пуойас', // Поезд (железнодорожный)
  'саабан', // Саван
  'саадах', // Старинный якутский лук со всеми принадлежностями: чехлом, колчаном со стрелами
  'саайба', // Шай- ба
  'саайка', // Сайка (бе­лая булка из особого теста)
  'саанык', // Гнойное воспаление кожи и подкожной клетчатки, карбункул
  'сааҥкы', // Шаньги
  'саапкы', // Морянка
  'сааппы', // Простейшая обувь в виде обмотанных вокруг ступней шкур (обычно с коровьих ног), стянутых бечёвкой, шерстью наружу
  'сааска', // Шашка (холодное оружие)
  'сааһыт', // Охотник на уток с ружьём
  'саахал', // Поломка какого­л
  'саахта', // Вертикальная или наклонная горная выработка, имеющая непосредственный выход на поверхность, шахтенный ствол
  'саҕыал', // Характер, нрав
  'садыат', // Садок для содержания живой рыбы (напр

  'саймык', // Лишние хлопоты
  'сакаап', // Выемка по краю доски; паз
  'сакаас', // Заказ
  'салаат', // Салат (съедобное в сыром виде растение)
  'салама', // Волосяной шнур с привязанными к нему пучками конской гривы и разноцветными кусками материи, который в начале лета навешивается на большое дерево на краю долины, аласа в дар духу местности (обычно на берёзу)
  'салбах', // Конец или часть чего­л

  'самнал', // Низенькая постройка

  'сантыы', // Заграждение, застенок из веток или ивы по обеим сторонам верши для загона рыбы
  'саппай', // Короткие волосы у основания хвоста лошади и длинные волосы на конце хвоста коровы
  'сардаа', // Встречающееся преимущественно в лесной зоне севера Якутии многолетнее травянистое растение с белыми цветами (корни к­рого мест­ные жители раньше употребляли в пи­щу в молотом виде), копеечник горошковидный

  'саһаҕа', // Специальная заготовка для разжигания огня (лучина, стружки, береста и т
  'сатана', // Олицетворённое злое начало в различных религиях, противоборник бога (напр
  'сатыын', // Сатин (ткань)
  'сибиир', // Отдельное место обитания, страна, земной шар
  'сибики', // Какой­л
  'сибиэн', // По суеверным представлениям, знак, подаваемый злым духом, чёртом людям о своём присутствии, тени злого духа, чёрта
  'сибиэт', // Земной шар, мир, свет
  'сибээс', // Сообщение, сношение с кем­л
  'сигили', // Совокупность психических и нравственных качеств человека, его нравственный облик, нрав, характер
  'сигири', // Нежные тальниковые стружки для использования вместо мочалки при мытье чего­л
  'сиидэс', // Ситец
  'сииксэ', // Водяника (шикша)
  'сиилэс', // Силос
  'сииҥкэ', // Синька
  'сииппэ', // Тонкая витая волосяная верёвка (для плетения сети, невода)
  'сииһит', // Человек, признающий дурным всё, что не в его вкусе
  'сийиэс', // Собрание представителей каких­л
  'сиксик', // Видимая граница неба и земной или водной поверхности, горизонт
  'силбик', // СыСИЛБИК378рость, промозглость; дождливая погода
  'силлиэ', // Сильный холодный ветер (по силе слабее, чем буря)
  'силээн', // Залысина
  'синиэл', // Шинель
  'синньэ', // Длинная шерсть под шеей оленя (используется для вышивания)
  'сиппэх', // Мелкие обломки деревьев, растений и т

  'сиэккэ', // Приспособление различного назначения из перекрещивающихся нитей, верёвок, проволоки и т
  'содуок', // Деревянный ящик, в котором хранят чайную СОҔУРУУҤҤУ497посуду
  'сойуом', // Заём
  'сойуус', // Пришитая к прохудившимся валенкам подошва
  'солбук', // Замена
  'солуур', // Ведро
  'сонуок', // Пашня под посев

  'сорсун', // Удача, везение; талант
  'соруок', // Тюремное заключение определённой продолжительности по приговору суда, срок
  'соттук', // Дурное влияние; чей­л
  'сочуот', // Зачёт
  'сөлүүт', // Салют
  'сөмүйэ', // Указательный палец
  'сөөрүк', // Небольшая сумка, котомка, вручную изготовленная из кожи
  'сөрөкө', // Портянка
  'сунуур', // Шнур
  'суокка', // Щётка
  'суокур', // Сиг
  'сырдык', // Свет
  'суолах', // Жёлоб

  'суоҥаа', // Новорождённый оленёнок
  'суорат', // Кисломолочный продукт, получаемый путём заквашивания кипячёного молока, сорат
  'суоска', // Соска
  'суотай', // Единица земельной площади, сотка
  'сургуй', // Кормушка в загоне для лошадей с приделанным сверху поперечным шестом для того, чтобы пролезала только голова лошади
  'суруук', // Шуруп
  'сутаас', // Сутаж
  'сутука', // Легко отделяемая, мягкая кора тальника или молодой ивы, лыко
  'суугун', // Шорох, шелест чего-л
  'суукка', // Сутки
  'сууска', // Сушка
  'сүллүү', // Русло (напр
  'сүлүмэ', // Ядовитый белый порошок, сулема
  'сүлүөм', // Специальный головной убор из металла или из жёсткого материала в виде каски, защищающий голову от ударов, шлем

  'сүптүр', // Навоз вперемешку со скотской мочой, нечистоты

  'сүүгүн', // Глухой шум, гул от множества голосов, разных звуков
  'сүүлүк', // Жулик, мелкий мошенник
  'сүүмэр', // Лучшая, отборная часть чего-л
  'сүүмэх', // Гуща прокисшего молока, остающаяся после процеживания
  'сүүрбэ', // Слово, обозначающее число, цифру 20

  'уопсай', // Обобщающее слово, объединяющее животный жир, растительное и сливочное масло (употребляющиеся в пищу)
  'сыаҕай', // Надкопытный сустав у животных, бабка
  'сыарҕа', // Сани
  'сылбах', // Нанесённый течением и скопившийся в одном месте лес, плавник; валежник

  'сымала', // Смола
  'сынаҕа', // Деревянный ковш, ковшик
  'сындаа', // Затрачиваемые на что-л

  'сыҥаһа', // В якутской юрте: возвышенная закраина нар, сделанная из более массивных брёвен, тянущихся от столба к столбу
  'сыпсыы', // Щип- цы
  'сыраан', // Жидкость, выделяемая в полости рта человека и животного и смачивающая пищу при жевании, слюна
  'сырыып', // Провал, неудача, срыв в процессе чего-л
  'сыһыат', // Наречие

  'сыылка', // Вид наказания — пребывание на поселении в отдалённом месте в качестве ссыльного, ссылка
  'сыырас', // Сырость
  'сэбиэт', // Представительный орган государственной власти в СССР, одна из форм политической организации социа- листического общества, совет
  'сэбэһэ', // Волосяная (сплетённая из волос конской гривы) верёвка
  'сэгээн', // Надкопытные роговые наросты у рогатого скота, оленя (ложные копыта), у собаки — когти, растущие на голени
  'сэдээк', // Гулящая женщина, женщина лёгкого поведения
  'сэймэк', // Растерзанные части тела человека
  'сэкиэт', // Жакет
  'сэлиик', // Лошадь, обладающая хорошей, резвой рысью, рысак
  'сэлиэй', // Мучная заправка для супа
  'сэлээн', // Перекладывание ответственности за что-л
  'сэҥийэ', // Подбородок (у человека), место между нижней челюстью и шеей (у скота, животных)
  'сэргии', // Копчик
  'сэрэдэ', // Среда (день недели)
  'сэрээт', // Боевой заряд огнестрельного орудия (напр
  'сэттиэ', // В количестве семи (напр
  'сээкэй', // Мелкие, не имеющие особой ценности вещи, барахло
  'таабар', // Группа кочующих вместе цыганских семейств, табор
  'таабыл', // Список с какими-л
  'таакса', // Такса (расценка)
  'таампы', // Очищенная от чешуи и потрохов, провяленная на воздухе речная рыба
  'табаар', // Товар для продажи, обмена
  'таҕаан', // Таган для приготовления пищи
  'таксыы', // Наёмный автомобиль, такси
  'талаан', // Счастье, удача, везение, желательный исход дела
  'талгыа', // Ровдужная материя со свободно свисающими по краям шнурками, которыми связывают убитых зайцев для того, чтобы их было удобно носить на спине
  'тамада', // Распорядитель пира, застолья, тамада

  'таныар', // Проклятие
  'таҥсыр', // Восстановленный по описаниям из преданий якутский щипковый музыкальный инструмент, внешне похожий на мандолину и имеющий две или три струны из сухожилий

  'тараан', // Прямой удар танка, самолёта по чемул

  'тардар', // Выдвижной ящик (напр
  'таһыыр', // Битьё, порка в наказание
  'татаар', // Татарин
  'тахтай', // Медвежья лапа
  'тигээр', // Оса
  'тиигир', // Тигр
  'тииһик', // Острое и внезапное проявление признаков болезни, приступ
  'тиҥэһэ', // Молодняк крупного рогатого и конского скота на третьем году жизни
  'титиик', // Летний хлев для скота, постройка, служащая для доения коров
  'тиэкис', // Текст
  'тиэмпэ', // Степень быстроты в осуществлении чего-л
  'тиэстэ', // Густая масса из муки, замешанной на жидкости (воде, молоке), тесто
  'токуом', // Маленький нож шириной в два пальца с концом, скошенным со стороны обуха
  'толоон', // Равнинная долина, луг, поляна
  'толуон', // Талон
  'томоон', // Контур, внешнее очертание чего-л

  'тоҥсук', // Острое желание поесть то, что давно не ел
  'тордох', // В старину: продымлённая ровдуга, верхняя одежда, сшитая из такой ровдуги
  'тороху', // Кабан
  'торуой', // Таксовая плата за вскрытие новой колоды игорных карт; карточный оброк; определённая плата хозяину за угощение водкой (бутылка — 5 руб
  'торуон', // Кресло монарха как один из символов его власти, трон
  'тосхол', // Направление движения

  'тоһуур', // Засада
  'төлүөр', // Железный лист для сушки зерна, молотьбы
  'төргүү', // Торока, ремешки у задней луки седла для привязывания чего-л
  'төрдүө', // Четверо, вчетвером
  'төркүт', // Приезд новобрачной к родственникам и друзьям с подарками или за подарками; свадебные подарки родственникам, друзьям
  'төрүөт', // Охотничьи орудия, снасти (капкан, силки, верша и т
  'төрүөх', // Новорождённые у живых существ, приплод
  'туймуу', // Короткая надставка или петля, с помощью которой в какое-л

  'тулууп', // Тулуп
  'тумара', // Густой туман
  'туолан', // Олень-самец трёх-четырёх лет
  'туонна', // Мера веса в метрической системе, равная тысяче килограммов, тонна
  'тураах', // Ворона
  'турсук', // Небольшой сосуд из придымлённой кобыльей шкуры, предназначенный для приготовления кумыса

  'тусаһа', // Двор (утоптанное место около жилья)
  'тускун', // Какой-л

  'туһаан', // Подлежащее
  'тутуур', // То, что человек несёт в руке, ручная кладь
  'туурак', // Житель Турции, турок
  'туурка', // Короткий дробовик
  'тууһут', // Тот, кто ловит рыбу вершами
  'түлэһэ', // В старину у якутов: поминальное блюдо – мясо, сваренное на ритуальном костре, разведённом на опушке леса

  'түөкүн', // Тот, кто занимается воровством, вор, жулик, мошенник
  'үтүгэн', // Подземный мир, преисподняя
  'түптүр', // Крышка чего-л
  'түрүүм', // Трюм
  'түһээн', // Во времена царской России: повинность, налог деньгами или натурой, которым облагалось население
  'тыаһыт', // Охотник-промысловик
  'тылбыы', // Деревянные палки, защемляющие какое-л
  'тылкый', // Жрать, трескать, быстро, жадно глотать, пить (о человеке)
  'тымтай', // Берестяная или плетёная из лиственничных лучин посудина овальной формы для хранения или перевозки чего-л
  'тыраап', // Передвижная лестница (напр
  'тэллэй', // Гриб
  'тэллэх', // То, что подостлано, подстилка, постель (напр
  'тэрээн', // Белка-чернохвост
  'тээкэт', // Розовая чайка

  'удьара', // Звериный след
  'уйукта', // Женская меховая шуба без рукавов

  'уксуус', // Жидкость с резким кислым вкусом, употребляемая как острая приправа к пище, для консервирования продуктов, уксус
  'улаайы', // Чозения крупночешуйчатая, ольха
  'уматык', // Горючее, топливо

  'уоппус', // Список учитываеУОППУС206мых предметов (имущества, документов и т
  'ураҕас', // Длинная палка, шест
  'уртуут', // Жидкий металл серебристо-белого цвета, ртуть
  'урууда', // Руда
  'уруука', // Тёплые меховые рукавицы (из оленьих лапок)
  'ускаан', // Заяц
  'устаап', // Свод правил, положений, устав
  'учурба', // Связка чего-л
  'үгүрүө', // Бекас, бекас азиатский
  'үллээр', // Ухабы на дороге
  'үлэһит', // Трудящийся, работник
  'үнүгэс', // Зачаток цветка, листка, почка (у растения)
  'үҥсүүк', // Жалобщик, сутяга
  'үөскэх', // Организм на ранней ступени своего развития, живущий за счёт материнского организма или питательных веществ в яйце, зародыш, плод
  'үргүөр', // Струя воздуха, продувающая помещение через отверстия, расположенные друг против друга, сквозняк
  'үрүҥэс', // Белок (яйца)
  'үрүччэ', // Маленький ручей
  'үсээҥи', // Пацан
  'үтүлүк', // Рукавицы, варежки
  'үтүмэх', // Прогонная жердь, к которой привязывается конец длинного ремня (бечевы), прикреплённого другим концом к крылу невода, и которую норилом проводят из проруби в прорубь при подлёдном рыбоҮТҮМЭХ566ловстве
  'үүтээн', // Избушка, лачуга охотника
  'хаабыл', // Герметично изолированный проводник для передачи электрической энергии, кабель
  'хаайыы', // Тюрьма
  'хаалыс', // Стручок
  'хаарта', // Чертёж, контур поверхности земли, карта
  'хадаар', // Каменистое, выдающееся вершиною возвышение, скала, утёс

  'хаймыы', // Кайма, кант
  'халама', // Рыболовный крючок, удочка
  'хамсык', // Мор, падёж скота, эпизоотия
  'ханаал', // Искусственное русло, наполненное водой, канал
  'хандаа', // Лиственничный шест, укрепляемый на козлах, к тонкому концу которого прикреплена петля на зайцев, тетеревов и т
  'ханнык', // Вопросительное слово со значениями «какой, который, какого рода, что за»
  'хаҥкыл', // Длинная тонкая палка, привязанная к шее пасущегося оленя, чтобы оставался след на снегу при её волочении
  'хаппар', // Небольшая кожаная или ровдужная сумочка (кошелёк, кисет, мешочек), подвязываемая к поясу вместо кармана или надеваемая через плечо, для хранения мелочи (напр
  'хаппах', // Верхняя, закрывающая часть какого-л
  'хапсык', // Лёгочное заболевание домашних животных
  'хаптал', // Плоскость
  'хараал', // Загороженное место для оленей, загон, кораль
  'хараам', // Стая летающих насекомых, рой
  'хараҕа', // Стержень для соединения или удержания на нём ка- ких-л
  'харата', // Черновая рукопись, набросок, черновик
  'харгым', // Самая тонкая часть конской шкуры — наружная часть конской паховины
  'харгыс', // Препятствие, мешающее кому-чему-л
  'хардыы', // Движение ног при ходьбе, шаг
  'хардьа', // Деревянное или берестяное горлышко, вдеваемое в горловину кумысного меха (для удобства взбалтывания кумыса мутовкой)
  'хаспах', // Ров, яма; рытвина, промоина
  'хастыы', // По сколько (по количеству); за сколько, за какую цену, по какой цене
  'хаһаак', // В ХVII в

  'хаһыма', // Большой кусок войлока; войлочная подстилка, кошма
  'хачаал', // Весенние затяжные холода с ветром; голодный период в результате затяжных весенних холодов
  'хачаан', // Кочан капусты
  'хачыал', // Устройство для качания — сиденье, подвешенное на длинной верёвке к столбам или перекладине, качели
  'ходуһа', // Покос, сенокосное угодье, покосный луг
  'ходуул', // Остатки от корма, сена скота, труха
  'хоймох', // Осадок, сгусток от какой-л
  'хомуок', // Уплотнённый округлый кусок чего-л
  'хомуос', // Ковш, черпак
  'хомуот', // Предмет мебели, состоящий из нескольких расположенных друг над другом выдвижных ящиков (для белья), комод
  'хонолу', // Самая крупная и старшая корова (вожак стада)
  'хоноот', // Небольшая поляна посреди леса, лужайка
  'хорчоо', // Разрезанная по спине, вяленая на солнце рыба, юкола

  'хоһоҕо', // Перхоть
  'хоһуол', // Козлы (подставка)
  'хотоол', // Низменное место, низина, низменность
  'хотоон', // Ручей, исток ручья
  'хотуок', // Площадка для катания на коньках, каток
  'хулуор', // Химический элемент, газ жёлто-зелёного цвета с резким запахом, хлор
  'чаабык', // Аркан (для ловли оленей)
  'чааскы', // Небольшой сосуд округлой формы с ручкой, предназначенный для питья чая и других напитков, чашка

  'чанчык', // Висок, волосы на висках
  'чаччаа', // Сушённая в виде лепёшки үрүмэ
  'чиибис', // Небольшая птица семейства ржаниковых, чибис
  'чилиэн', // Лицо, входящее в состав какого-л
  'чиччик', // Младенец, родившийся с физическим уродством, урод
  'чиэрбэ', // Червь
  'чокуур', // Твёрдый камень, в старину употребляемый для высекания огня или для воспламенения заряда кремневого ружья, кремень

  'чооску', // Чушка
  'чороох', // Заострённый кол, используемый при складывании сена в копны во влажных местах, а также при ловле рыбы сетями
  'чохоол', // Чашка
  'чохуол', // Чехол
  'чохчут', // Специалист в области добычи угля, угольщик
  'чубуук', // Мундштук курительной трубки, чубук
  'чугуун', // Выплавленное из руды железо, чугун
  'чүөмчү', // Положительный результат каких-л
  'чүүччү', // Инструмент для обработки древесины долблением, долото
  'чыҥыыт', // Удочка
  'чыыска', // Забор из прутьев, вертикально укреплённых переплётом между тремя горизонтальными жердями, частокол
  'ыгаайы', // Луток (вид утки)

  'ылаҕан', // Регнерия волокнистая
  'ымыйах', // Многолетнее растение семейства розоцветных, имеющее мощный корень, употребляемый в пищу, прикорневую розетку листьев, прямостоячий стебель, цветки, собранные в густые, тёмно-красные, яйцевидные головки, кровохлёбка лекарственная
  'ымынах', // Мелкие пятнышки или прыщи, появляющиеся на теле при некоторых болезнях (напр
  'ынтака', // Тёплая шапка из оленьей шкуры, стягивающаяся по лицевой и шейной кромкам кожаными тесёмками для плотного прилегания к голове

  'ырыына', // Разбор, анализ
  'ыстаан', // Штаны

  'ытарча', // Тиски, клещи (столярные)
  'ытырым', // Кусочек пищи, который можно взять в рот, откусив однократно, откушенный кусочек
  'ыыраах', // Промежуток между пальцами рук или ног
  'эбэлэй', // Рыжик (гриб)
  'эдьиэй', // Обращение к родной, старшей по возрасту сестре
  'элбэрэ', // Палка (лыжная)
  'элэккэ', // Поношенная, ветхая одежда, отрепье
  'элэһин', // Песчаные берега реки
  'эмтэкэ', // Кусок, осколок чего-л
  'эмэгэт', // По представлению древних якутов: блуждающий дух, покровительствующий шаманам (обычно — душа жившего некогда на земле шамана)
  'эҥэлэй', // Широко, настежь, во всю ширь
  'эпиэкэ', // Наблюдение за недееспособными гражданами (напр
  'эпсиэй', // Обшивка, обивка чего-л
  'эрбийэ', // Роговой заострённый шип (придаток) на ноге или крыле у некоторых птиц, шпора

  'эргэнэ', // Лестница из длинной жерди с круговыми верёвочными ходами или две лиственничные жерди, приставляемые к дереву, для лазания на высокие лесины
  'эрилик', // Лучший, отменный, выдающийся мужчина
  'эрээдэ', // Хроническая болезнь, телесное повреждение
  'эскиис', // Предварительный набросок к картине, рисунку, эскиз
  'эсэһит', // Охотник на медведя
  'эһиэнэ', // Ваш (притяж
  'этирик', // Железный дугообразный скобель (для обработки кожи)
  'эчэйии', // Травма, увечье; перелом (костей)
]
