export const WORDS = [
  'тараһа', // Брюшина
  'хоспох', // Небольшая постройка для хранения припасов, материалов, кладовая, кладовка
  'кырдал', // Ровная возвышенная сухая полоса на поле, на сенокосном угодье с небольшим травостоем
  'ытарҕа', // Женское украшение, продеваемое в мочки ушей, серьги
  'дьээбэ', // Шалость, шутка, проделка, проказа
  'сүөгэй', // Отделённая густая, жирная часть молока, сметана
  'таптал', // Любовь
  'самыыр', // Дождь
  'далаһа', // Мостки у берега водоема, с которых черпают воду
  'бырдах', // Комар
  'алмаас', // Алмаз (драгоценный камень)
  'томтор', // Пригорок, возвышенность, холм
  'ыҥырыа', // Жалящее летающее перепончатокрылое насекомое, собирающее цветную пыльцу и перерабатывающее её в мёд, пчела
  'сүһүөх', // Подвижное соединение концов костей у человека, животных, сустав
  'сайдыы', // Развитие, прогресс
  'кэргэн', // Семья
  'туллук', // Пуночка
  'накаас', // Мука, страдание, мучение
  'аһылык', // Человеческая пища, еда
  'батыйа', // Короткое охотничье копье,пальма: длина широкого и толстого ножа – около 30 см, древка – около1,5 м
  'билсии', // Первое знакомство с кем-чем-л
  'туруйа', // Большая болотная птица с длинными ногами и длинной шеей, журавль
  'буурҕа', // Буря (обычно летом)
  'долгун', // Волна (водяной вал)
  'оҕуруо', // Бусы, бисер
  'чолбон', // Яркая звезда, до зари сияющая на восточном горизонте, Венера
  'анабыл', // Направление, назначение на какую-л
  'тустуу', // Борьба
  'хайҕал', // Хороший отзыв о ком-чём-л
  'кийиит', // Сноха, невестка
  'өйөбүл', // Подпора, подпорка для чего-л
  'чалбах', // Небольшое углубление на поверхности земли или какого-л
  'кыраһа', // Пороша
  'суолта', // Смысл, значение
  'сүүтүк', // Напёрсток
  'баттал', // Притеснение, угнетение, эксплуатация кого-л
  'кыстык', // Зимовка скота; зимняя пора
  'сылтах', // Повод, предлог, удобный случай, причина для чего-л
  'итэҕэл', // Вера (уверенность в чем-л
  'сарыал', // Красные лучи солнца ранним утром и перед закатом, заря
  'дьаһах', // Эпидемическая болезнь, эпидемия
  'алыһар', // Окунь озерный
  'ыйытык', // Обращение, требующее ответа, вопрос
  'сордоҥ', // Щука
  'кинигэ', // Книга (издание)
  'абырах', // Ремонт, починка
  'куртах', // Желудок
  'норуот', // Население государства, страны, народ
  'куттал', // Страх, боязнь
  'тоһоҕо', // Гвоздь, кол
  'салгын', // Дыхательная среда человека, живых организмов, воздух
  'куобах', // Заяц-беляк
  'мичээр', // Улыбка
  'муннук', // Место, где сходятся, пересекаются две стороны чего-л
  'моһуок', // Препятствие, помеха, трудное положение, проблема
  'бэргэн', // Жена старшего брата (поотношению к жене младшего брата)
  'хаһыат', // Периодическое издание в виде больших листов, в котором публикуются новости, материалы о разных текущих событиях, газета
  'дьэбин', // Ржавчина
  'быччыҥ', // Мышца, мускул
  'кытыан', // Можжевельник
  'түннүк', // Окно
  'далбар', // Сердечный прием с обильным угощением
  'ночоот', // Убыток, урон, недостача
  'сыттык', // Подушка
  'биэрэк', // Берег
  'дьиибэ', // Причуда, странность, необычность
  'айдаан', // Шум-гам, громкие нестройные звуки,голоса
  'боотур', // Удревних якутов: человек большой физической силы, обладающий также воинскойвыучкой, воин, витязь
  'сиэгэн', // Росомаха
  'эргиир', // Объезд, обход, крюк
  'удаҕан', // Шаманка
  'таммах', // Капля
  'быттык', // Пах
  'дабаан', // Возвышенность; подъем в гору
  'куолай', // Пищевод
  'уйулҕа', // Дух, сознание, душевный склад, психика человека
  'кэрчик', // Обрубок, отрезок (обычно чего-л
  'саһаан', // Старая русская мера длины, равная 2,134 м, сажень
  'күөмэй', // Горло
  'баттах', // Волосы
  'сыҥаах', // Челюсть; подбородок
  'умсаах', // Нырок хохлатый, чернеть (вид нырковой утки)
  'тараах', // Расчёска, гребень
  'мэктиэ', // Ответственность, обязательство за кого-л
  'илдьит', // Извещение, сообщение, поручение, передаваемое устно через кого-л
  'итэҕэс', // Недостаток, изъян, отрицательнаячерта кого-чего-л
  'айылҕа', // Окружающий человека мир(за исключением творений его рук)
  'күстэх', // Елец
  'кэскил', // Будущее счастье, благополучие; будущее развитие, расцвет
  'тарбах', // Палец
  'куорат', // Город
]
